[
  "obsidian-auto-link-title",
  "math-booster",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-completr",
  "obsidian-local-rest-api",
  "calendar",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "obsidian-export-image",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-tagfolder",
  "emoji-shortcodes",
  "vertical-tabs",
  "open-in-new-tab",
  "obsidian-kanban",
  "note-refactor-obsidian"
]