[
  "obsidian-auto-link-title",
  "math-booster",
  "mathlinks",
  "obsidian-local-rest-api",
  "obsidian-paste-image-rename",
  "obsidian-export-image",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "obsidian-custom-attachment-location",
  "obsidian-style-settings",
  "mermaid-tools",
  "calendar",
  "obsidian-kanban",
  "obsidian-git"
]