[
  "obsidian-auto-link-title",
  "math-booster",
  "obsidian-latex-suite",
  "number-headings-obsidian",
  "mathlinks",
  "obsidian-local-rest-api",
  "calendar",
  "periodic-notes",
  "obsidian-paste-image-rename",
  "obsidian-export-image",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "tag-wrangler",
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-custom-attachment-location",
  "obsidian-style-settings"
]